const degrees = [
  {
    university: 'Московский Физико-Технический Институт',
    school: 'Физтех-школа Радиотехники и Компьютерных Технологий',
    degree: 'Магистратура',
    thesis: 'Оптимизация   геометрии   скважины   с   учетом геомеханической модели устойчивости ствола скважины',
    link: 'https://mipt.ru',
    year: 2020,
  },
  {
    university: 'Московский Физико-Технический Институт',
    school: 'Факультет Молекулярной и Химической Физики',
    degree: 'Бакалавриат',
    thesis: 'Создание   алгоритма   предсказания   полимерныхполиэдрических структур',
    link: 'https://mipt.ru',
    year: 2018,
  },
];

export default degrees;
