const positions = [
  {
    company: 'Ramax Group',
    position: 'Junior iOS разработчик',
    link: 'https://www.ramax.ru/',
    daterange: 'Май 2021 - н.в.',
    points: [
      'Разработка iOS приложений для Аэрофлот.',
    ],
  },
  {
    company: 'Инжиниринговый центр МФТИ',
    position: 'Инженер-разработчик',
    link: 'https://www.cet-mipt.ru/',
    daterange: 'Июль 2020 - Май 2021',
    points: [
      'Руководитель проекта и разработчик приложений смешанной реальности под очки Microsoft HoloLens 2.',
      'Разработка, тестирование и дизайн приложения смешанной реальности визуализирующей нефтегазовое месторождение.',
      'Закупка очков, проведение маркетинговых исследований, регистрация результата интеллектуальной деятельности (регистрационные номера продуктов: RU 2020661076 и  RU 2020614899)',
    ],
  },
  {
    company: 'Инжиниринговый центр МФТИ',
    position: 'Младший инженер',
    link: 'https://www.cet-mipt.ru/',
    daterange: 'Август 2018 - Июль 2020',
    points: [
      'Разработчик приложений смешанной реальности под очки Microsoft HoloLens.',
      'Проверка гипотез. Разработка приложения, создание базового UI/UX, написание и проработка архитектуры приложения, оптимизация.',
      'Разработка простого TCP-клиент-серверного приложения. Работа с Photon Unity Network.',
    ],
  },
  {
    company: 'Лаборатория компьютерного дизайна материалов',
    position: 'Младший инженер',
    link: 'https://uspex-team.org/ru',
    daterange: 'Ноябрь 2017 – Август 2018',
    points: [
      'Написание алгоритма предсказания полимерных полиэдрических структур.',
      'Работа с программой USPEX, работа с BASH, работа с VASP, написание алгоритмов на Phyton.',
    ],
  },
];

export default positions;
