// TODO Add a couple lines about each project
const data = [
  {
    title: 'Любовь сильнее обычной',
    subtitle: 'Трейлер студенческого спектакля',
    link: 'https://vk.com/video-191338964_456239021',
    image: '/images/projects/LoveStronger.jpg',
    date: '2020-02-13',
    desc:
      'Один из моих любимых роликов, сделанных за студенчество. '
      + 'Мы долго думали над постельной сценой, как  снять всё кратко и'
      + 'в то же время красочно. А поезд, у которого мы снимали, вообще '
      + 'ехал из Чечни. В общем, весело :)',
  },
  {
    title: 'Mixed Reality Application',
    subtitle: 'Визуализация месторождений в очках Microsoft HoloLens 2',
    image: '/images/projects/MRApp.png',
    date: '2020-12-20',
    desc:
      'Разработал приложение с многопользовательским взаимодействием'
      + 'для очков смешанной реальности Microsoft HoloLens 2,'
      + 'где использовал для взаимодействия жесты, голос, взгляд пользователя',
  },
  {
    title: 'Эфир Века',
    subtitle: '18-часовой эфир с гостями из раличных вузов',
    link: 'https://vk.com/wall-129331635_6328',
    image: '/images/projects/EV.jpg',
    date: '2012-11-15',
    desc:
      'Это был крутой проект, где на протяжении 18 часов мы разговаривали с крутыми '
      + 'представителями московского студенчества, где я не спал 2 суток, но всё таки '
      + 'сделал это. Конечно, не без команды. В конце мы ещё тусили в КЗ с алкоголем,  '
      + 'чего делать нельзя. В общем, было весело!',
  },
];

export default data;
